<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- TemplateBeginEditable name="doctitle" -->
<title>Importance Of Donnation</title>

<style type="text/css">
body,td,th {
	color: #333;
	font-weight: bold;
}
body {
	background-color: #963;
}
</style>
</head>

<body>
<?php
echo("التبرّع بالدم يعرف التبرّع بالدم بأنّه عمليّة طبيّة يتم خلالها نقل الدم من شخص سليم حسب موافقته إلى شخص غير سليم يحتاج للدم
، </br>
</br>
<em>إنّ أسباب التبرع بالدم عديدة</em>:*</br> فقد يكون السبب هو دعم أحد





 أفراد-- العائلة، 
*أو لسبب إنساني أو اجتماعي أو سياسي أو طائفي أو صحّي، وبإمكان الشخص أن يتبرّع بالدم لنفسه، ويعاد حقنه به عند حاجته له.


</br>


 يتمّ سحب الدم من المتبرّع عن طريق إبرة في الوريد وكيس للدم،
 
 
 
 </br>
 
  وخلال فترة التبرّع التي قد تمتدّ لعشر دقائق يخضع المتبرّع لإشراف طبّي، وحتّى بعد انتهاء سحب الدم فعليه البقاء مستلقياً على السرير الطبي لمدّة خمس دقائق على الأقل لحين التأكّد من سلامته. 
  
  
  
  
  </br>
  
  
  
  <em>إنّ عملية التبرع بالدم</em> عمليّة مهمّة غير عشوائية؛ فمن خلالها يجب مراجعة سجلّ المتبرّع الطبي، وإجراء عدّة فحوصات له للتأكّد من أنّ دمه لا يحوي على أي مرض قد ينتقل للّذين سيحصلون على الدم.
  
   </br>
    </br>
  
  
  
   <em>من الفحوصات التي تجرى للمتبرع في الدم</em>:* فحص الكشف عن الإصابة-- بفيروس التهاب الكبد الوبائي،
   
    </br>
	 </br>
   
   
   
   
   * والزهري، 
   
   
    </br>
	 </br>
   
   
  * ومرض نقص المناعة المكتسبة (الإيدز)، 
  
  
   </br>
    </br>
  
  
  *وفحص لمعرفة فصيلة الدم، ويتمّ سؤال المتبرّع عن أيّة أدوية يتعاطاها أو أيّة أمراض يعاني منها.
  
  
   </br>
    </br>
  
  
  -- <em>شروط التبرّع بالدم لا يمكن لأيّ شخص أن يتبرّع بالدم؛ فهناك عدّة</em><em> شروط يجب أن تتوفّر في المتبرع حسب منظّمة الصحة العالمية</em>:* حيث يجب أن يتجاوز المتبرّع السن القانونيّة، 
  
  
   </br>
   
   </br>
  
  *وأن يتعدّى وزنه ٦٠ كيلوغراماً،
  
   </br>
    </br>
  
  
  
  * كما ويجب أن يكون خالياً من الأمراض، 
  
   </br>
    </br>
  
  
  
  *وألّا يتناول أيّة أدوية،
  
  
   </br>
    </br>
  
  
   
  *ولم يسافر لأيّ بلد تنتشر فيه الأوبئة، وحرصاً على سلامته يجب ألّا يعاني من فقر الدم،
  
  
  
   </br>
    </br>
  
  
  
  * أو أن يتواجد احتمال بأنّ يسبّب له التبرع فقر الدم أو أيّة أعراض جانبيّة. في بعض المناطق هناك معايير أخرى للتبرّع بالدم؛
  
  
   </br>
    </br>
  
  
  
  
   حيث يرفض الدم من الشواذ جنسيّاً، أو من بعض الأعراق أو الطوائف الدينيّة، إلّا إذا كان التبرّع يتم من داخل هذه الجماعات وبين
    </br>
	 </br>
   
   
   
   
   
   
    أفرادها، بينما تعتبر بعض الأعراق أو الأشخاص فئات مهمّة للتبرع بالدم لندرة حامليه كفصيلة الدم
	
	
	 </br>
	  </br>
	
	
	
	 (O أو O-)؛ فحاملو هذه الفئة نادرون ويستطيعون التبرّع بالدم للفئات الأخرى. 
	 
	 
	 
	 
	 
	 
	 
	 --<em>أهمية التبرع بالدم</em> :إنّ العديد من الأشخاص يظنّون أنّ التبرع ))بالدم سيصيبهم بالضعف وفقر الدم،
	 
	  </br>
	   </br>
	 
	  هذا ليس صحيحاً أبداً؛
	   حيث إنّ التبرّع بالدم بعد موافقة الطبيب له العديد من الفوائد، ومنها: *الاطمئنان على وضعك الصحيّ، كما ذكرنا سابقاً فإنّ
	    عملية التبرع بالدم لا تتم إلّا إذا أجريت فحوصات للشخص المتبرع للتأكّد من سلامته، فعند تبرّعك بالدم تتأكّد من سلامتك
		
		
		
		 </br>
		  </br>
		
		، وتستطيع الحصول على الإرشادات والرعاية الطبية الكاملة لعلاجك. *
		
		
		 </br>
		  </br>
		
		
		
		
		*إنّ التبرع بالدم ينشّط خلايا النخاع العظمي ويحفّزها على تكوّن كميّات جديدة من الدم؛ ممّا يزيد من نشاطك،
		 </br>
		  </br>
		
		
		
		
		* ويحسّن قدرة الدماغ والقلب والنخاع. أثبتت الدراسات أنّ من يتبرّعون بالدم هم أقل عرضةً للإصابة بالسرطان وأمراض القلب والشرايين والكولسترول. 
		
		
		 </br>
		  </br>
		
		
		**إنّ التبرع بالدم يمنحك فرصة لنيل الأجر والشعور بالرّضا عن طريق إنقاذ حياة شخص ما.

");
?>
</body><strong><strong>>
</strong></strong></html>
